"Volume" = "Громкость"; 
"Sync" = "Синхронизация"; 
"Sync Modulation" = "Модуляция синх."; 
"Sync Envelope" = "Огибающая синх."; 
"Cutoff" = "Отсечка"; 
"Attack" = "Атака"; 
"Decay" = "Спад"; 
"Sustain" = "Сустейн"; 

